start_msg = 'خوش آمدید'
private_msg = 'متاسفانه این پیج، پرایوت است'
error_msg = 'لینک اشتباه!'
bad_input = 'ورودی اشتباه!'
wait_msg = 'لطفا کمی صبر کنید...'
num_error = 'تعداد برندگان باید کمتر از 200 نفر باشد!'
fol_error = 'تعداد فالورها برای قرعه‌کشی، باید کمتر از 100K باشد!'

this_post = 'پست 👇👇'
this_posts = 'پست‌ها 👇👇'
this_caption = 'متن پست 👇'
this_pro_pic = 'عکس پروفایل 👇'
this_story = 'استوری‌ها 👇👇'
this_live = 'لایو 👇👇'

story_not_found = 'استوری‌ای پیدا نشد!'
live_not_found = 'لایوی پیدا نشد!'

user_info = '*%s*\n\n[@%s](%s)'

def_username = 'myfirstpj'
def_password = 'w951q951'

lottery_msg = '''
قرعه کشی پیج %s انجام شد 
تعداد کاربران پیج : %d
تعداد برندگان : %d
لینک پیج : %s
اسامی برندگان :
'''
lottery_info = 'این پیام را ریپلای کرده و تعداد برندگان(حداکثر 200) را بفرستید'
